import React from 'react'
import './service.scss'

const Service = () => {
    return (
        <section className='service'>
            <div className='container'>
                <div className='service__inner'>
                    <div className='service__item'>
                        <h3 className='service__title'>Условия сервиса</h3>
                        <p className='service__text'>
                            Задача организации, в особенности же курс на социально-ориентированный национальный
                            проект требует от нас системного анализа модели развития! Таким образом, постоянное
                            информационно-техническое обеспечение нашей деятельности требует от нас анализа системы масштабного изменения ряда параметров!
                            С другой стороны социально-экономическое развитие напрямую зависит от всесторонне сбалансированных нововведений?
                        </p>
                    </div>
                    <div className='service__item'>
                        <h3 className='service__title'>Условия доставки</h3>
                        <p className='service__text'>
                            Задача организации, в особенности же курс на социально-ориентированный национальный
                            проект требует от нас системного анализа модели развития! Таким образом, постоянное
                            информационно-техническое обеспечение нашей деятельности требует от нас анализа системы масштабного изменения ряда параметров!
                            С другой стороны социально-экономическое развитие напрямую зависит от всесторонне сбалансированных нововведений?
                        </p>
                    </div>
                    <div className='service__item'>
                        <h3 className='service__title'>Условия возврата</h3>
                        <p className='service__text'>
                            Задача организации, в особенности же курс на социально-ориентированный национальный
                            проект требует от нас системного анализа модели развития! Таким образом, постоянное
                            информационно-техническое обеспечение нашей деятельности требует от нас анализа системы масштабного изменения ряда параметров!
                            С другой стороны социально-экономическое развитие напрямую зависит от всесторонне сбалансированных нововведений?
                        </p>
                    </div>

                </div>
            </div>
        </section>
    )
}

export default Service